tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "koekeishiya/formulae"

brew "awscli"
brew "fasd"
brew "lastpass-cli"
brew "nvm"
brew "tree"
brew "zsh"
brew "node" 
brew "netdata"
brew "fzf"
brew "telnet"
brew "terraform"
brew "terraform-docs"
brew "terraform-inventory"
brew "terraform-provisioner-ansible"
brew "terraform_landscape"
brew "terraforming"

cask "alfred"
cask "docker"
cask "boom-3d"
cask "evernote"
cask "gitkraken"
cask "iterm2"
cask "rocket"
cask "spotify"
cask "visual-studio-code"
cask "microsoft-teams"
cask "kindle"
cask "skype-for-business"
cask "virtualbox"
cask "vargrant"